Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/HP_2009_samisk_sprak_nordsam.pdf.tmx
Source language: sme
Languages: nob

source: Prošeakta álggahuvvo plánaáigodagas , muhto dat lea ain plánejuvvomin , ja loahpalaš hápmi ja ruhtadeapmi eai leat vel čielgan .
nob: Prosjektet vil bli igangsatt i løpet av planperioden , men er fortsatt under planlegging og den endelige form og finansiering er ikke avklart .

source: Ovddasvástádus : Dearvvasvuođa- ja fuolahusdepartemeanta Áigodat : Plánaáigodagas
nob: Ansvarlig : Helse- og omsorgsdepartementet Tidsperspektiv : I løpet av planperioden

source: Doaibmabidju 33 .
nob: Tiltak 33 .

source: Bearráigeahčču Dearvvasvuođa- ja fuolahusdepartemeanta áigu ovttasráđiid Stáhta dearvvasvuođabearráigeahčuin árvvoštallat mo bearráigeahčču fuolaha sámi álbmoga vuoigatvuođa oažžut dearvvasvuođaveahki , ja vel dan mo vuoigatvuohta dárbbašlaš dearvvasvuođaveahkkái ollašuhttojuvvo .
nob: Tilsyn Helse- og omsorgsdepartementet vil i samarbeid med Statens helsetilsyn vurdere hvordan tilsynet ivaretar den samiske befolkningens rett til helsehjelp , samt hvordan retten til nødvendig helsehjelp etterleves .

source: Doaibmabidju 34 .
nob: Tiltak 34 .

source: Ovttadássásaš bálvalusat julevsámi ja oarjilsámi guovlluin Dearvvasvuođa- ja fuolahusdepartemeanta áigu ovttasráđiid Sámedikkiin čielggadit dárkileappot mo ovttadássásašvuođa lea vejolaš fuolahit dearvvasvuođabálvalusas julevsámi ja oarjilsámi guovlluin .
nob: Likeverdige tjenester i lule- og sørsamiske områder Helse- og omsorgsdepartementet vil i samarbeid med Sametinget utrede nærmere hvordan likeverdighet i helsetjenesten kan bli ivaretatt i de lulesamiske og sørsamiske områdene .

source: Dehálaš oassi dán bargui oarjilsámi guovlluin šaddá Snoasa suohkana 3-jahkásaš dearvvasvuođa- ja sosiálaprošeavtta raporta man namma lea ” Sørsamisk rådgivningstjeneste i helseog sosialspørsmål i sørsamisk område ” ( oarjilsámi rávvenbálvalus dearvvasvuođa- ja sosiálaáššiin oarjilsámi guovllus ) .
nob: For sørsamiske områder vil rapporten fra Snåsa kommunes 3-årige helse- og sosialprosjekt ” Sørsamisk rådgivningstjeneste i helse- og sosialspørsmål i sørsamisk område ” være et viktig bidrag til dette arbeidet .

source: Doaibmabidju 35 .
nob: Tiltak 35 .

source: Almmolaš dokumeanttaid jorgaleapmi Dearvvasvuođa- ja fuolahusdepartemeanta áigu árvvoštallat joargalahttit vuolit etáhtaid áššáigullevaš dokumeanttaid davvisámegillii , julevsámegillii ja oarjilsámegillii , ja almmuhit daid doaimmahusaid neahttasiidduin .
nob: Oversettelse av offentlig dokumenter Helse- og omsorgsdepartementet vil vurdere å oversette relevante dokumenter også fra underliggende etater til nordsamisk , lulesamisk og sørsamisk , og publisere dette på virksomhetenes nettside .

source: Doaibmabidju 36 .
nob: Tiltak 36 .

source: Dajaldatsátnegirji dearvvasvuođaja fuollabálvalusa várás Sámedikki prošeaktaruđaiguin lea ráhkaduvvon dajaldatsátnegirji Porsáŋggu buohccisiidda bargiid várás .
nob: Fraseordbok til bruk i helse- og omsorgstjenesten På bakgrunn av prosjektmidler fra Sametinget er det utviklet en frasehåndbok til bruk i sykehjemmet i Porsanger .

source: Girji sáhttá geahppudit divššáriid ja sámi divššohasaid / lagamus olbmuid gulahallama ásahusas ja gieldda dearvvasvuođabálvalusas .
nob: Håndboken kan lette kommunikasjonen mellom pleiere og den samiske pasient / pårørende i institusjon og kommunehelsetjenesten .

source: Dearvvasvuođadirektoráhta áigu bidjat dan giehtagirjji iežas neathttasiidui .
nob: Helsedirektoratet vil legge ut håndboken på direktoratets nettside .

source: Ovddasvástádus : Dearvvasvuođa- ja fuolahusdepartemeanta / Dearvvasvuođadirektoráhta Áigodat : 2009
nob: Ansvarlig : Helse- og omsorgsdepartementet / Helsedirektoratet Tidsperspektiv : 2009

source: Doaibmabidju 37 .
nob: Tiltak 37 .

source: Diehtojuohkinávdnasat bátnedearvvasvuođa birra St. dieđáhusas nr. 35 ( 2006-2007 ) , man namma lea « Tilgjengelighet , kompetanse og sosial utjevning , ” Framtidas tannhelsetjenester ” » , kapihttalsis 8.4 , lea lohkamassii čuovvolančuoggát mat gusket ee. sámi álbmogii .
nob: Informasjonsmateriale om tannhelse I St.meld. nr. 35 ( 2006-2007 ) Tilgjengelighet , kompetanse og sosial utjevning ” Framtidas

source: Ráđđehus áigu ráhkadahttit diehtojuohkinávdnasiid dearvvasvuođastašuvdna- ja skuvladearvvasvuođabálvalusa várás , namalassii unnitlohkoálbmoga mánáid ja nuoraid bátnedearvvasvuođa birra .
nob: Regjeringen vil få utarbeidet materiale til bruk i helsestasjons- og skolehelsetjenesten angående tannhelsen hos barn og unge i minoritetsbefolkningen .

source: Dearvvasvuođa- ja fuolahusdepartemeanta lea ožžon dakkár diehtojuohkinávdnasiid ráhkadeapmái juolludettiinis doarjaga « Norsk tannvern » nammasaš bátnesuodjalussii , vai ráhkada DVD-filmma mas leat bátnedearvvasvuođalaš dieđut mánáide ja vánhemiidda .
nob: Helse- og omsorgsdepartementet har fått slikt materiale utarbeidet ved å gi tilskudd til Norsk tannvern for utarbeidelse av en DVD-film med tannhelseinformasjon rettet mot barn og foreldre .

source: Filbma heive bures dearvvasvuođastašuvnna geavaheapmái ja sámegielalaš álbmoga geavaheapmái .
nob: Filmen er godt egnet til bruk i helsestasjon og til den samiskspråklige befolkningen .

source: Ráhkaduvvon lea maid plásttain skoađastuvvon “ gulahallankoarttat ” mat leat gielalaččat neutrálat , ja maid lea vejolaš geavahit diehtojuohkinbargui .
nob: Det er også laget folierte “ snakkekort ” som er språknøytrale , som kan benyttes i informasjonsarbeid . Ansvarlig : Helse- og omsorgsdepartementet Tidsperspektiv : I løpet av planperioden

source: Doaibmabidju 38 .
nob: Slik bruker en Tiltak 38 .

source: NAVa diehtojuohkin sámegillii Unnán systemáhtalaš dieđut leat ráves álbmoga bátnedearvvasvuođa birra .
nob: Kartlegging av tannhelsen Det foreligger lite systematisert kunnskap om tannhelsen til den voksne befolkning .

source: Ráđđehus áigu kártehit bátnedearvvasvuođalaš dili ja vejolaš sivaid gaskavuođaid , ovdalgo mearriduvvojit eanet doaibmabijut buoridan dihtii sámi álbmoga bátnedearvvasvuođa ( Gč. St. dieđáhusa nr. 35 .
nob: Regjeringen vil få kartlagt tannhelseforhold og mulige årsakssammenhenger , før det tas stilling til ytterligere tiltak for å bedre tannhelsen i den samiske befolkning ( jf St. meld. nr. 35 .

source: Sámi dearvvasvuođadutkama guovddáš áigu árvvoštallat álggahit prošeavtta kárten dihtii sámi álbmoga bátnedearvvasvuođa .
nob: Senter for samisk helseforskning vil vurdere å etablere et prosjekt for å kartlegge tannhelsen i den samiske befolkningen .

source: Bargo- ja čálgohálddašeapmi Bargo- ja čálgoetáhta ( NAV ) galgá vuostáiváldit geavaheddjiid veahkkáivuođain , árvvusatnimiin , máhtuin , dieđuiguin , asttuin ja buresheivehuvvon bálvalusfáladagaiguin .
nob: Arbeids- og velferdsforvaltningen Arbeids- og velferdsetaten skal møte brukerne med service , respekt , kompetanse , informasjon , tilgjengelighet og et godt tilpasset tjenestetilbud .

source: Geavaheaddjiin leat máŋggalágan duogážat sámegiela ja sámi kultuvrra ja vásáhusaid dáfus , ja dat gáibida ahte bálvalusat leat riekta hábmejuvvon ja heivehuvvon .
nob: Variasjon i brukernes bakgrunn i forhold til bl.a. språk , kultur og erfaring stiller krav til utforming og tilpasning av tjenestene .

source: Etáhta galgá geahččalit addit ovttaárvosaš fálaldaga buohkaide .
nob: Etaten skal arbeide for å gi et reelt likeverdig tilbud til alle .

source: Ođđa NAV-kontuvrraid vuođđudettiin gielddaide main lea sámi álbmot , lea dárbu árvvoštallat bargiid máhtu sámegielas ja sámi kultuvrras sierra .
nob: Ved etableringen av nye NAV-kontor i kommuner med samisk befolkning , skal behovet for kompetanse i samisk språk og kultur vurderes særskilt . En arbeidsgruppe la i 2008 fram en

source: Bargojoavku bijai jagi 2008 raportta ovdan NAVbargiid sámegiela ja kulturmáhtu birra , ja das árvaluvvojedje arvat doaibmabijut .
nob: rapport om samisk språk og kulturkompetanse i arbeids- og velferdsforvaltningen , og foreslo en rekke tiltak .

source: Raporta lea buorre vuođđu bargui mii galggašii buoridit fálaldagaid sámi geavaheddjiide .
nob: Rapporten er et godt grunnlag i arbeidet med å forbedre tilbudet til de samiske brukerne .

source: Bargo- ja čálgoetáhta áigu geahčadit iežas lágaid ja láhkaásahusaid mearridan dihtii maid lágaid lea sámelága § 3-2 mielde áigeguovdil jorgalit sámegillii .
nob: Arbeids- og velferdsetaten skal gjennomgå egne lover og forskrifter for å fastslå hvilke lover som iht . samelovens § 3-2 er relevant å oversette til samisk .

source: Departemeanta lea ávžžuhan etáhta oktilaččat jorgalahttit láhkaásahusaid ja almmuhusaid mearrádusaid vuođul , ja almmuhit jorgaluvvon láhkaásahusaid ja almmuhusaid .
nob: Departementet har oppfordret etaten til kontinuerlig å oversette forskrifter og kunngjøringer i tråd med bestemmelsene , samt å publisere oversatte forskrifter og kunngjøringer .

source: Bargo- ja čálgoetáhta galgá dieđihit golbmii jahkái mo dat čuovvola sámelága giellanjuolggadusaid ja čađaha sámegiela geavaheami , ja dieđihit mat lágáid , láhkaásahusaid , skoviid ja eará diehtojuohkinávdnasiid dat lea jorgalahttán sámegillii .
nob: Arbeids- og velferdsetaten skal rapportere tertialvis om oppfølging av samelovens språkregler og bruk av samisk språk , herunder om status for oversetting av lover , forskrifter , skjema og øvrig informasjon . Tiltak 39 .

source: • Sierra sámegielalaš fállu ráhkaduvvo www.nav.no ovdasiidui • Sierra váldosiidu ráhkaduvvo buot sámegielalaš diehtojuohkimii mii lea dás : www.nav.no • Referánsadieđut addosiid ja ortnegiid birra , jorgaluvvojit sámegillii , ee. : • Bearašsuorgái gullevaš referánsateavsttat • Beaiveruđaide guoski referánsateavsttat • Áššáigullevaš skovit , jorgaluvvojit seammás • Ohcanskoviide gullevaš rávvagat , jorgaluvvojit seammás
nob: Arbeids- og velferdsetaten skal arbeide for å ha den mest etterspurte informasjonen på www.nav.no om etatens ytelser og brukerens rettigheter tilgjengelig på samisk , blant annet ved at : • Det lages et eget samiskspråklig menypunkt på forsiden av www.nav.no • Det lages en egen hovedside for alt av samiskspråklig informasjon på www.nav.no • Referanseinformasjon om ytelser og ordninger oversettes , herunder : - Referansetekster innen familieområdet - Referansetekster vedrørende dagpenger • Tilhørende søknadsskjema oversettes parallelt • Tilhørende veiledning til søknadsskjema oversettes parallelt Arbeids- og velferdsetaten vil oversette sine hovedbrosjyrer til samisk .

source: VUORAS SÁMIID Dearvvasvuođadeaivvadeapmi Várdobáiki sámi guovddáš čalmmustahttá diđolaččat sámegiela ja sámi kultuvrra .
nob: Brosjyrer og informasjonsplakater til bruk ved lokale NAV-kontorer utformes med utgangspunkt i samisk kultur .

source: Dearvvasvuođadeaivvademiid ulbmil lea oažžut áigái deaivvadanbáikki mas sámi kultuvra lea guovddážis , mas oasseváldit besset oahppat eambbo dearvvasvuođalaš ja kultuvrralaš fáttáid birra , ja mas besset servvoštallat .
nob: Ansvarlig : Arbeids- og velferdsdirektoratet Tidsperspektiv : Primo 2010

source: Dat sáhttá eastadit buohcuvuođa ja oktovuođa , ja addit olbmuide buoret eallima ja buresloaktima . Vuoras márkosámit geavahit báikkálaš suopmana , muhto sámi girjegiella lea sidjiide váddáset .
nob: Kirkelige tjenester på samisk Et overordnet hensyn i varetakelsen av samisk kirkeliv i Den norske kirke er at det må utvikles i pakt med samisk selvforståelse og samiske tradisjoner .

source: Sii ožžot sámegillii oanehis čállojuvvon teavsttaid ja galget daid lohkat jitnosit , dahje besset ieža čállit sámegiela sániid ja dajaldagaid maid nuppit eavttuhit . Nu geavahuvvo dat máhttu mii lea oasseváldiin sámegielas , ja dat buorida sin lohkanmáhtu .
nob: For at samisk kirkeliv skal være en integrert og likeverdig del av det øvrige kirkelivet , er det blant annet viktig å videreføre arbeidet med tilpasning av kirkens liturgier til samisk språk og musikktradisjon , og det må utarbeides mer materiell på samisk – særlig i de lule- og sørsamiske språkområdene .

source: Bargo- ja čálgoetáhta áigu jorgalahttit iežas váldogihppagiid sámegillii . Gihppagat beaiveruđaid ja ahkepenšuvnna birra galget gárvánit jagi 2009 álgojahkebealis .
nob: I arbeidet med å fornye salmerepertoaret og liturgiene blir det derfor lagt stor vekt på samisk gudstjenestetradisjon og på samisk språk , musikktradisjon og kultur .

source: Gihppagat ja diehtojuohkinpláhkáhat báikkálaš NAV-kontuvrraide hábmejuvvojit sámi kultuvrra vuođul .
nob: Samelovens § 3-6 gir rett til individuelle kirkelige tjenester på samisk i Den norske kirkes menigheter i forvaltningsområdet .

source: Ovddasvástádus : Bargo- ja čálgodirektoráhta Áigodat : Jagi 2010 álggus
nob: “ Med individuelle kirkelige tjenester menes først og fremst individuell sjelesorg .

source: Doaibmabidju 40 .
nob: Tiltak 40 .

source: Geavaheddjiid jearahallan Bargo- ja čálgoetáhta áigu čađahit geavaheaddjiidjearahallama juohke jahkebeali , ja jahkásaččat jearahallat bargoaddiid .
nob: Brukerundersøkelser Arbeids- og velferdsetaten skal gjennomføre halvårlige brukerundersøkelser , samt årlige brukerundersøkelser blant arbeidsgivere .

source: Etáhta áigu dasto čađahit báikkálaš geavaheaddjiidjearahallamiid sámi hálddašanguovlluin .
nob: Etaten skal videre gjennomføre lokale brukerundersøkelser i samiske forvaltningsområder .

source: Geavaheaddjiidjearahallamiid bohtosat galget leat vuođđun etáhta bálvalusfálaldagaid buorideapmái .
nob: Resultatene fra brukerundersøkelsene skal danne grunnlag for utviklingen av kvaliteten på tjenestetilbudet i etaten .

source: Raportemis galget sámi geavaheddjiide čađahuvvon doaibmabijuid vásáhusat čilgejuvvot , dás maiddái dieđut mat leat www.nav.no siiddus ja earáge diehtojuohkinávdnasat , maiddái geavaheaddjiidjearahallamiid bohtosat sámi guovlluin .
nob: I rapporteringer skal det skal redegjøres for erfaringene med gjennomførte tiltak overfor samiske brukere , herunder informasjon på www.nav.no og annet informasjonsmateriell , samt resultater fra brukerundersøkelser i samiske områder .

source: Girkolaš bálvalusat sámegillii Sámi girkoeallima ektui Norgga girku berre atnit eanemus fuola das , ahte sámiid iešáddejupmi ja sámi árbevierut váikkuhit ovdáneapmái .
nob: GJENNOM Trosopplæringsreformen I DEN NORSKE KIRKE er det igangsatt ulike tiltak for samisk trosopplæring .

source: Sálmmaid ja liturgiijaid ođasmahttinbarggus šaddá dehálaš bidjat deattu sámi girkostallanárbevieruide ja sámegillii , musihkkaárbevieruide ja kultuvrii .
nob: Samisk trosopplæring skal være forankret i samisk erfaring og lokalt samisk kirkeliv . Det har vært et ønske å synliggjøre tospråklighet i praksis i trosopplæringen .

source: Sámelága § 3-6 addá vuoigatvuođa oažžut oktagaslaš girkolaš bálvalusaid sámegillii Norgga girku searvegottiin mat leat hálddašanguovllus .
nob: Samisk kirkeråd og Kirkerådet er ansvarlig for prosjektet “ Aktivitetsbasert trosopplæring på nett for samiske barn og unge ” .

source: “ Oktagaslaš girkolaš bálvalusat mearkkašit vuos ja
nob: Det er opprettet et samisk nettsted på sør- , lule- , og nordsamisk samt norsk .

source: ovddimusat oktagaslaš sielu divššu .
nob: www.osko.no ” Osko ” betyr tro

source: Lassin dajaldat siskkilda ee. gástta , náitima ja eahkedismállásiid .
nob: Ansvarlig : Arbeids- og velferdsetaten Tidsperspektiv : Løpende

source: Njuolggadus galgá nu áddejuvvot maŋimuš bálvalustiippaid dáfus , ahte ii oktage sáhte gáibidit daid sámegillii dakkár oktavuođain mat leat buohkaid várás , omd. dábálaš ipmilbálvalusas .
nob: eller tillit på nordsamisk .

source: Muhto jos báhppa lea mielas addit dakkár bálvalusaid gittauvssaid lágideamis , de lea vejolaš daid gáibidit sámegillii ” , gč. Od.prp. nr. 60 ( 1989-90 ) Sámegiella , siidu 48 .
nob: Nettstedet er ordnet etter syv temaområder : Lavvo , bjørk , vann , bål , jord , sol og kirke . Det gir en god innføring i de sentrale elementene i kristen tro sett ut fra et samisk perspektiv .

source: Doaibmabidju 41 .
nob: Tiltak 41 .

source: Doarjja biibbaljorgaleapmái Kultur- ja girkodepartemeanta lea guhkibuš áiggi juolludan doarjagiid Norgga biibbalsearvái vai jorgala ja ođasmahttá davvisámegielalaš , julevsámegielalaš ja oarjilsámegielalaš biibbalteavsttaid .
nob: Tilskudd til bibeloversettelse Kultur- og kirkedepartementet har gjennom lang tid gitt tilskudd til Det Norske Bibelselskap til oversettelse og revisjon av bibelske tekster på nord- , sør- og lulesamisk .

source: Oppa biibbal jorgaluvvui davvisámegillii jagi 1890 .
nob: Hele bibelen ble i 1890 oversatt til nordsamisk .

source: Davvisámegielalaš ođđa testameantta ođasmahttin gárvánii jagi 1998 , ja dál leat ođasmahttimin Boares testameantta .
nob: Revisjon av Det nye testamentet på nordsamisk ble ferdigstilt i 1998 , og det pågår nå en revisjon av Det gamle testamentet .

source: Ođđa testameanta lea maid jorgaluvvon julevsámegillii , ja muhtun biibbalteavsttat leat jorgaluvvon oarjilsámegillii .
nob: Det nye testamentet er også oversatt til lulesamisk , og enkelte bibeltekster er oversatt til sørsamisk .

source: Norgga biibbalsearvái ain juolluduvvojit doarjagat .
nob: Tilskuddet til Det Norske Bibelselskap videreføres .

source: Ovddasvástádus : Kultur- ja girkodepartemeanta / Norgga biibbalsearvi Áigodat : Joatkevaččat
nob: Ansvarlig : Kultur- og kirkedepartementet / Det Norske Bibelselskap Tidsperspektiv : Løpende

source: NORGGA GIRKU oskkuoahpahusa ođasmahttimis leat álggahuvvon sierranas doaibmabijut sámi oskkuoahpahusa várás .
nob: Tiltak 42 .

source: Sámi oskkuoahpahus galgá leat gitta sámiid vásáhusain ja sámiid báikkálaš girkoeallimis . Sávaldat galgá leat oidnosii buktit guovttegielalašvuođa oskkuoahpahusa geavadis .
nob: Samisk menighet i sørsamisk språkområde Kultur- og kirkedepartementet har gitt midler til opprettelse av en samisk menighet i sørsamisk språkområde i 2009 .

source: Sámi girkoráđis ja Girkoráđis lea ovddasvástádus prošeavttas man namma lea “ Sámi mánáid ja nuoraid doaibmavuđot oskkuoahpahus neahtas ” .
nob: Formålet er å styrke sørsamisk kirkeliv og sørsamisk språk . Opprettelsen av menigheten organiseres som et forsøk over fire år .

source: Departemeanta lea ráhkadahttán ortnegii láhkaásahusa mii fámuiduvvá ođđajagemánu 1. b. 2009 .
nob: Departementet har utarbeidet en forskrift om ordningen som trer i kraft 1. januar 2009 .

source: Láhkaásahus galgá jorgaluvvot oarjilsámegillii .
nob: Forskriften skal oversettes til sørsamisk .

source: Ovddasvástádus : Kultur- ja girkodepartemeanta / Nidarosa bismagoddi Áigodat : 2009-2012
nob: Ansvarlig : Kultur- og kirkedepartementet / Nidaros bispedømme Tidsperspektiv : 2009-2012

source: Doaibmabidju 43 .
nob: Tiltak 43 .

source: Ipmilbálvalusteavsttaid jorgaleapmi / heiveheapmi Jorgaleamit sámegillii ja ipmilbávalusteavsttaid jorgaleapmi ja heiveheapmi buot golmma sámegillii lea biddjojuvvon Girkoráđđái / Sámi girkoráđđái bargun .
nob: Oversettelse / tilpasning av tekster til gudstjenesten Arbeidet med samiske oversettelser , og tilpasning av tekster til gudstjenesten til alle tre samiske språk , er lagt til Kirkerådet / Samisk kirkeråd .

source: Jagi 1978 liturgiija lea jorgaluvvon davvisámegillii ja julevsámegilli jagi 2008 .
nob: Liturgi fra 1978 er oversatt til nordsamisk og lulesamisk i 2008 .

source: Jagi 2007 rájis lea leamaš geahččalanortnegin oarjilsámegielalaš gástaliturgiija .
nob: Det har siden 2007 foreligget en dåpsliturgi på sørsamisk som en forsøksordning .

source: Dál lea ráhkaduvvomin liturgiijagiehtagirji buot golmma sámegillii , ja dan golmma giela girjjit galget gárvánit ja almmuhuvvot jagi 2009/2010 .
nob: Det arbeides med en liturgihåndbok på alle tre samiske språk med planlagt

source: Jagi 1993 ja jagi 1995 almmuhuvvojedje sálbmagirjjit davvisámegillii , ja julevsámegillii jagi 2005 .
nob: utgivelse i 2009/2010 . Det er utgitt salmebøker på nordsamisk i 1993 og 1995 , og på lulesamisk i 2005 .

source: Válljejuvvon oarjilsámegielalaš sálmmat leat váldojuvvon mielde « Salmer 1997 » nammasaš girjái .
nob: Utvalgte sørsamiske salmer er tatt inn i Salmer 1997 .

source: Oarjilsámegielalaš sálbmagirjji ledje ráhkadeamen jagi 2008 .
nob: Sørsamisk salmebok er under utvikling i 2008 .

source: Ovddasvástádus : Kultur- ja girkodepartemeanta / Girkoráđđi / Sámi girkoráđđi Áigodat : Joatkevaččat
nob: Ansvarlig : Kultur- og kirkedepartementet / Kirkerådet Samisk kirkeråd Tidsperspektiv : Løpende

source: Vearroetáhta
nob: Skatteetaten

source: Doaibmabidju 44 .
nob: Tiltak 44 .

source: Vearroetáhta – viiddiduvvon fálaldat sámegillii Vearroetáhta fuolaha sámegillii jorgaluvvon blankeahtaid ja skoviid vearromáksiide guđet daid sihtet oažžut .
nob: Skatteetaten – utvidet tilbud på samisk Skatteetaten leverer de blanketter og skjema som er oversatt til samisk til de skattytere som ber om å få det .

source: Daid jagiid maid vearroetáhta lea fállan daid , de leat 140 ja 150 olbmo gaskkas geavahan sámegielalaš blankeahtaid .
nob: I de årene skattetaten har hatt dette tilbudet , har mellom 140 og 150 personer benyttet blankettene på samisk .

source: Earret daid blankeahtaid ja skoviid bissovaš rutiinnaid eai leat ásahuvvon dokumeanttaid jorgaleami ja ođasmahttima várás sámegillii matge rutiinnaid , eaige dakkár dokumeanttaid almmuheami várás ráđđehusa dahje vearroetáhta ruovttusiidduin .
nob: Ut over de faste rutinene knyttet til slike blanketter / skjema er det ikke etablert faste rutiner for oversettelse til samisk og ajourhold av oversatte dokumenter til samisk , eller for publisering av slike dokumenter på regjeringens eller skatteetatens hjemmesider .

source: Vearroetáhta fállá bálvalusaid davvisámegillii vearromáksiide dárbbu mielde .
nob: Skatteetaten yter tjenester på nordsamisk overfor skattytere ved behov .

source: Vearromáksit sáhttet válljet davvisámegiela go váldet oktavuođa Vearrodiehtojuohkimii , ja sin dalle bidjet sámegielalaš áššemeannudeaddji oktavuhtii .
nob: Skattytere kan velge nordsamisk ved henvendelse til Skatteopplysningen , og vil da bli satt til en samiskspråklig saksbehandler .

source: Dat vearromáksit guđet váldet čálalaš oktavuođa davvisámegillii , ožžot vástádusa davvisámegillii .
nob: Skatteytere som henvender seg skriftlig på nordsamisk , vil få svar på nordsamisk .

source: Áššemeannudeaddjit veahkehit ee. čilgedettiineaset makkár dieđut leat diehtojuohkinávdnasiin mat dušše leat dárogillii .
nob: Saksbehandlerne er behjelpelige blant annet med å forklare det informasjonsmateriale som bare finnes på norsk .

source: Odne ii leat teknihkalaččat vejolaš sáddet elektruvnnalaš sámegielalaš selvána .
nob: I dag er det ikke teknisk mulig å levere selvangivelsen på samisk elektronisk .

source: Buot skovit mat galget sáddejuvvot elektruvnnalaččat Altinn bokte , fertejit registarastojuvvot Dieđihanregistarii ( Oppgaveregisteret ) , mii ii dohkke sámegiela čállinmearkkaid .
nob: Alle skjemaer som skal leveres elektronisk via Altinn , må registreres i Oppgaveregisteret , som ikke støtter samiske tegn .

source: Ulbmil lea ahte áiggi mielde galgá leat vejolaš sáddet sámegielalaš selvána elektruvnnalaččat .
nob: Det er et mål at det på sikt blir mulig å levere selvangivelsen elektronisk også på samisk .

source: Geahča muđuid doaibmabiju 56 .
nob: Se for øvrig tiltak 56 .

source: Vearroetáhta áigu álkkásmahttit skoviid ja dieđuid fidnema iežas neahttasiidduin .
nob: Skatteetaten vil gjøre skjemaer og informasjon lettere tilgjengelig på sine nettsider .

source: Etáhta áigu maid ásahit rutiinnaid sámegielalaš dokumeanttaid jorgaleami ja ođasmahttima várás .
nob: Etaten vil også etablere rutiner for oversettelse og ajourhold av dokumenter til samisk .

source: Ovddasvástádus : Vearroetáhta Áigodat : Joatkevaččat
nob: Ansvarlig : Skattetaten Tidsperspektiv : Løpende

source: Kriminálafuolla Kriminálafuolas ii leat statistihkka das man ollu sámit dubmehallet .
nob: Kriminalomsorgen Kriminalomsorgen har ikke statistikk over hvor mange samer som domfelles .
